{
  "articles": [
    {
      "abstractText": "The addition of FMNH(2), to Vibrio harveyi luciferase at 2°C in the presence of tetradecanal results in the formation of a highly fluorescent transient species with a spectral distribution indistinguishable from that of the bioluminescence. The bioluminescence reaches maximum intensity in 1.5 s and decays in a complex manner with exponential components of 10(-1) s(-1) , 7 x 10(-3)S(-1). and 7 x10(4)s(-1). The fluorescent transient rises exponentially at 7 x 10(-2)s(-1) and decays at 3 x 10 (4)s(-1) . The slowest bioluminescence component. comprising the bulk of the bioluminescence. decays at twice the rate of the fluorescent transient under all variations of reaction conditions: concentration of reactants.temperature 2 - 20°C. and aldehyde chain length - decana1, dodecanal and tetradecanal. The activation energy for both the slowest bioluminescence decay and the transient fluorescence decay is 80 kJ-mol(-1). An energy transfer scheme is proposed to explain the results where two distinct chemically energized species utilize the fluorescent transient as emitter for the slower bioluminescences, and for the faster process a fluorophore present in the protein preparation. Kinetic observations suggest that typical preparations of V. harveyi luciferase comprise 15% active protein.",
      "journal": "Photochemistry and photobiology",
      "meshMajor": [
        "Flavin Mononucleotide",
        "Fluorescence",
        "Kinetics",
        "Luciferases",
        "Luminescence",
        "Time Factors",
        "Vibrio"
      ],
      "pmid": "23479819",
      "title": "Kinetics of bacterial bioluminescence and the fluorescent transient.",
      "year": "1983"
    },
    {
      "abstractText": "OBJECTIVE: Due to increasing demand for sleep services, there has been growing interest in ambulatory models of care for patients with obstructive sleep apnea. With appropriate training and simplified management tools, primary care physicians are ideally positioned to take on a greater role in diagnosis and treatment. OBJECTIVE: To compare the clinical efficacy and within-trial costs of a simplified model of diagnosis and care in primary care relative to that in specialist sleep centers. METHODS: A randomized, controlled, noninferiority study involving 155 patients with obstructive sleep apnea that was treated at primary care practices (n=81) in metropolitan Adelaide, 3 rural regions of South Australia or at a university hospital sleep medicine center in Adelaide, Australia (n = 74), between September 2008 and June 2010. METHODS: Primary care management of obstructive sleep apnea vs usual care in a specialist sleep center; both plans included continuous positive airway pressure, mandibular advancement splints, or conservative measures only. METHODS: The primary outcome was 6-month change in Epworth Sleepiness Scale (ESS) score, which ranges from 0 (no daytime sleepiness) to 24 points (high level of daytime sleepiness). The noninferiority margin was -2.0. Secondary outcomes included disease-specific and general quality of life measures, obstructive sleep apnea symptoms, adherence to using continuous positive airway pressure, patient satisfaction, and health care costs. RESULTS: There were significant improvements in ESS scores from baseline to 6 months in both groups. In the primary care group, the mean baseline score of 12.8 decreased to 7.0 at 6 months (P < .001), and in the specialist group, the score decreased from a mean of 12.5 to 7.0 (P < .001). Primary care management was noninferior to specialist management with a mean change in ESS score of 5.8 vs 5.4 (adjusted difference, -0.13; lower bound of 1-sided 95% CI, -1.5; P = .43). There were no differences in secondary outcome measures between groups. Seventeen patients (21%) withdrew from the study in the primary care group vs 6 patients (8%) in the specialist group. CONCLUSIONS: Among patients with obstructive sleep apnea, treatment under a primary care model compared with a specialist model did not result in worse sleepiness scores, suggesting that the 2 treatment modes may be comparable. TRIAL REGISTRATION anzctr.org.au Identifier: ACTRN12608000514303.",
      "journal": "JAMA : the journal of the American Medical Association",
      "meshMajor": [
        "Aged",
        "Ambulatory Care Facilities",
        "Australia",
        "Continuous Positive Airway Pressure",
        "Female",
        "Health Care Costs",
        "Hospitals, University",
        "Humans",
        "Male",
        "Medicine",
        "Middle Aged",
        "Primary Health Care",
        "Quality of Life",
        "Rural Population",
        "Severity of Illness Index",
        "Sleep Apnea, Obstructive",
        "Treatment Outcome"
      ],
      "pmid": "23483174",
      "title": "Primary care vs specialist sleep center management of obstructive sleep apnea and daytime sleepiness and quality of life: a randomized trial.",
      "year": "2013"
    },
    {
      "abstractText": "OBJECTIVE: Evidence that longer-term and exclusive breastfeeding reduces child obesity risk is based on observational studies that are prone to confounding. OBJECTIVE: To investigate effects of an intervention to promote increased duration and exclusivity of breastfeeding on child adiposity and circulating insulin-like growth factor (IGF)-I, which regulates growth. METHODS: Cluster-randomized controlled trial in 31 Belarusian maternity hospitals and their affiliated clinics, randomized into 1 of 2 groups: breastfeeding promotion intervention (n = 16) or usual practices (n = 15). Participants were 17,046 breastfeeding mother-infant pairs enrolled in 1996 and 1997, of whom 13,879 (81.4%) were followed up between January 2008 and December 2010 at a median age of 11.5 years. METHODS: Breastfeeding promotion intervention modeled on the WHO/UNICEF Baby-Friendly Hospital Initiative (World Health Organization/United Nations Children's Fund). METHODS: Body mass index (BMI), fat and fat-free mass indices (FMI and FFMI), percent body fat, waist circumference, triceps and subscapular skinfold thicknesses, overweight and obesity, and whole-blood IGF-I. Primary analysis was based on modified intention-to-treat (without imputation), accounting for clustering within hospitals and clinics. RESULTS: The experimental intervention substantially increased breastfeeding duration and exclusivity when compared with the control (43% vs 6% exclusively breastfed at 3 months and 7.9% vs 0.6% at 6 months). Cluster-adjusted mean differences in outcomes at 11.5 years of age between experimental vs control groups were: 0.19 (95% CI, -0.09 to 0.46) for BMI; 0.12 (-0.03 to 0.28) for FMI; 0.04 (-0.11 to 0.18) for FFMI; 0.47% (-0.11% to 1.05%) for percent body fat; 0.30 cm (-1.41 to 2.01) for waist circumference; -0.07 mm (-1.71 to 1.57) for triceps and -0.02 mm (-0.79 to 0.75) for subscapular skinfold thicknesses; and -0.02 standard deviations (-0.12 to 0.08) for IGF-I. The cluster-adjusted odds ratio for overweight/obesity (BMI ≥ 85th vs <85th percentile) was 1.18 (95% CI, 1.01 to 1.39) and for obesity (BMI ≥ 95th vs <85th percentile) was 1.17 (95% CI, 0.97 to 1.41). CONCLUSIONS: AND RELEVANCE Among healthy term infants in Belarus, an intervention that succeeded in improving the duration and exclusivity of breastfeeding did not prevent overweight or obesity, nor did it affect IGF-I levels at age 11.5 years. Breastfeeding has many advantages but population strategies to increase the duration and exclusivity of breastfeeding are unlikely to curb the obesity epidemic. BACKGROUND: isrctn.org: ISRCTN37687716; and clinicaltrials.gov: NCT01561612.",
      "journal": "JAMA : the journal of the American Medical Association",
      "meshMajor": [
        "Adiposity",
        "Adult",
        "Breast Feeding",
        "Child",
        "Female",
        "Follow-Up Studies",
        "Health Promotion",
        "Hospitals, Maternity",
        "Humans",
        "Infant",
        "Infant, Newborn",
        "Insulin-Like Growth Factor I",
        "Intervention Studies",
        "Male",
        "Obesity",
        "Overweight",
        "Pregnancy",
        "Republic of Belarus",
        "Time Factors",
        "Young Adult"
      ],
      "pmid": "23483175",
      "title": "Effects of promoting longer-term and exclusive breastfeeding on adiposity and insulin-like growth factor-I at age 11.5 years: a randomized trial.",
      "year": "2013"
    },
    {
      "abstractText": "OBJECTIVE: Smoking cessation reduces the risks of cardiovascular disease (CVD), but weight gain that follows quitting smoking may weaken the CVD benefit of quitting. OBJECTIVE: To test the hypothesis that weight gain following smoking cessation does not attenuate the benefits of smoking cessation among adults with and without diabetes. METHODS: Prospective community-based cohort study using data from the Framingham Offspring Study collected from 1984 through 2011. At each 4-year examination, self-reported smoking status was assessed and categorized as smoker, recent quitter (≤ 4 years), long-term quitter (>4 years), and nonsmoker. Pooled Cox proportional hazards models were used to estimate the association between quitting smoking and 6-year CVD events and to test whether 4-year change in weight following smoking cessation modified the association between smoking cessation and CVD events. METHODS: Incidence over 6 years of total CVD events, comprising coronary heart disease, cerebrovascular events, peripheral artery disease, and congestive heart failure. RESULTS: After a mean follow-up of 25 (SD, 9.6) years, 631 CVD events occurred among 3251 participants. Median 4-year weight gain was greater for recent quitters without diabetes (2.7 kg [interquartile range {IQR}, -0.5 to 6.4]) and with diabetes (3.6 kg [IQR, -1.4 to 8.2]) than for long-term quitters (0.9 kg [IQR, -1.4 to 3.2] and 0.0 kg [IQR, -3.2 to 3.2], respectively, P < .001). Among participants without diabetes, age- and sex-adjusted incidence rate of CVD was 5.9 per 100 person-examinations (95% CI, 4.9-7.1) in smokers, 3.2 per 100 person-examinations (95% CI, 2.1-4.5) in recent quitters, 3.1 per 100 person-examinations (95% CI, 2.6-3.7) in long-term quitters, and 2.4 per 100 person-examinations (95% CI, 2.0-3.0) in nonsmokers. After adjustment for CVD risk factors, compared with smokers, recent quitters had a hazard ratio (HR) for CVD of 0.47 (95% CI, 0.23-0.94) and long-term quitters had an HR of 0.46 (95% CI, 0.34-0.63); these associations had only a minimal change after further adjustment for weight change. Among participants with diabetes, there were similar point estimates that did not reach statistical significance. CONCLUSIONS: In this community-based cohort, smoking cessation was associated with a lower risk of CVD events among participants without diabetes, and weight gain that occurred following smoking cessation did not modify this association. This supports a net cardiovascular benefit of smoking cessation, despite subsequent weight gain.",
      "journal": "JAMA : the journal of the American Medical Association",
      "meshMajor": [
        "Adult",
        "Aged",
        "Cardiovascular Diseases",
        "Diabetes Mellitus",
        "Female",
        "Humans",
        "Incidence",
        "Male",
        "Middle Aged",
        "Prevalence",
        "Prospective Studies",
        "Risk Factors",
        "Smoking Cessation",
        "United States",
        "Weight Gain"
      ],
      "pmid": "23483176",
      "title": "Association of smoking cessation and weight change with cardiovascular disease among adults with and without diabetes.",
      "year": "2013"
    },
    {
      "abstractText": "OBJECTIVE: Bleeding is the most common complication after percutaneous coronary intervention (PCI) and is associated with increased morbidity and health care costs. The incidence of bleeding-related mortality after PCI has not been described in a nationally representative population. Furthermore, the relationships among bleeding risk, bleeding site, and mortality are unclear. OBJECTIVE: To describe the association between bleeding events and in-hospital mortality after PCI and to estimate the adjusted population attributable risk (estimated as the proportion of mortality risk associated with bleeding events), risk difference, and number needed to harm (NNH) for bleeding-related in-hospital mortality after PCI. METHODS: Data from 3,386,688 procedures in the CathPCI Registry performed in the United States between 2004 and 2011 were analyzed. The population attributable risk was calculated after adjustment for baseline demographic, clinical, and procedural variables. To calculate the NNH for bleeding-related mortality, a propensity-matched analysis was performed. METHODS: In-hospital mortality. RESULTS: There were 57,246 bleeding events (1.7%) and 22,165 in-hospital deaths (0.65%) in 3,386,688 PCI procedures. The adjusted population attributable risk for mortality related to major bleeding was 12.1% (95% CI, 11.4%-12.7%) in the entire CathPCI cohort. The propensity-matched population consisted of 56,078 procedures with a major bleeding event and 224 312 controls. In this matched cohort, major bleeding was associated with increased in-hospital mortality (5.26% vs 1.87%; risk difference, 3.39% [95% CI, 3.20%-3.59%]; NNH = 29 [95% CI, 28-31]; P < .001). The association between major bleeding and in-hospital mortality was observed in all strata of preprocedural bleeding risk (low: 1.62% vs 0.17%; risk difference, 1.45% [95% CI, 1.13%-1.77%], NNH = 69 [95% CI, 57-88], P < .001; intermediate: 3.27% vs 0.71%; risk difference, 2.56% [95% CI, 2.33%-2.79%], NNH = 39 [95% CI, 36-43], P < .001; and high: 8.16% vs 3.45%; risk difference, 4.71% [95% CI, 4.35%-5.07%], NNH = 21 [95% CI, 20-23], P < .001). Although both access-site and non-access-site bleeding were associated with increased in-hospital mortality (2.73% vs 1.87%; risk difference, 0.86% [95% CI, 0.66%-1.05%], NNH = 117 [95% CI, 95-151], P < .001; and 8.25% vs 1.87%; risk difference, 6.39% [95% CI, 6.04%-6.73%], NNH = 16 [95% CI, 15-17], P < .001, respectively), the NNH was lower for nonaccess bleeding. CONCLUSIONS: In a large registry of patients undergoing PCI, postprocedural bleeding events were associated with increased risk of in-hospital mortality, with an estimated 12.1% of deaths related to bleeding complications.",
      "journal": "JAMA : the journal of the American Medical Association",
      "meshMajor": [
        "Aged",
        "Aged, 80 and over",
        "Female",
        "Hemorrhage",
        "Hospital Mortality",
        "Humans",
        "Male",
        "Middle Aged",
        "Percutaneous Coronary Intervention",
        "Propensity Score",
        "Registries",
        "Risk Assessment",
        "United States"
      ],
      "pmid": "23483177",
      "title": "Association between bleeding events and in-hospital mortality after percutaneous coronary intervention.",
      "year": "2013"
    }
  ]
}
