{
  "articles": [
    {
      "journal": "Oncol. (Guayaquil)",
      "title": "Manejo de Tumores de Mediastino, Serie de Casos",
      "db": "LILACS",
      "id": "biblio-1000005",
      "decsCodes": [
        "20174",
        "9562",
        "24375",
        "9062",
        "14341",
        "8650",
        "21034",
        "21030",
        "21044",
        "23039",
        "238"
      ],
      "year": 2019,
      "abstractText": "Introducción: A pesar del difícil acceso anatómico para los tumores de mediastino, la resección quirúrgica sigue siendo el mejor enfoque diagnóstico y terapéutico. El objetivo de la presente serie de casos presentamos la experiencia de un centro oncológico en el abordaje de tumores del mediastino y sus resultados. Métodos: En el departamento de Jefatura de Cirugía Oncológica del Instituto Oncológico nacional de Solca-Guayaquil, durante los meses de Enero del 2013 a Enero 2017 se realizó un estudio descriptivo, retrospectivo. Se analizaron todos los casos de pacientes derivados del área de pre admisión con diagnóstico inicial de tumor de mediastino, a los cuales previo a realizarles marcadores tumorales, Tomografía de Tórax, y a quienes se les realizó como método diagnóstico y en algunos casos terapéutico con abordaje quirúrgico. Se excluyeron pacientes con neoplasias de origen secundario, con historias clínicas incompletas que imposibilitaron el análisis. Se estudiaron las variables sexo, edad, Tipo de Técnica quirúrgica, localización del tumor, diagnostico histopatológico y mortalidad perioperatoria. El análisis estadístico realizado fue descriptivo. Resultados: Se evaluaron 22 pacientes con diagnóstico tumor de mediastino, con una edad media de 60 años. Fueron 13 hombres (59 %). Catorce pacientes con lesión maligna, 8 fueron operados con resección tumoral y 6 se sometieron a biopsia. Se reportaron fallecimientos post-operatorios hasta los 30 días postquirúrgicos en 5 casos (22.7%). Las intervenciones quirúrgicas realizadas con más frecuencia fueron toracotomías derechas con toma de biopsia o resección tumoral 7 casos (31.8 %). En relación al resultado anatomopatológico de los tumores de mediastino reportados más de la mitad constituyeron Adenocarcinomas 14 casos (63.6 %). Conclusión: Los pacientes portadores de neoplasia benigna en esta serie tuvieron una evolución posquirúrgica satisfactoria. El adenocarcinoma fue el tumor maligno más frecuente en esta serie."
    },
    {
      "journal": "Oncol. (Guayaquil)",
      "title": "Enterocolitis Neutropénica en pacientes pediátricos con Leucemia Linfoide Aguda con recaída o refractariedad de su enfermedad de base, durante el período 2016-2017",
      "db": "LILACS",
      "id": "biblio-1000026",
      "decsCodes": [
        "52571",
        "9562",
        "21034",
        "24501",
        "2466",
        "23872",
        "38044"
      ],
      "year": 2019,
      "abstractText": "Introducción: La enterocolitis neutropénica se define como un proceso inflamatorio multifactorial propio de pacientes neutropénicos, caracterizado por el daño trasmural principalmente a nivel del ciego, aunque puede afectar otras áreas como el colon ascendente e íleo. Debido a la dificultad en el diagnóstico y las complicaciones que se presentan se decide realizar un estudio descriptivo de esta patología, sus métodos diagnósticos, manejo y principales complicaciones asociadas. Métodos: Entre octubre del año 2016 y septiembre del año 2017, se realizó un estudio retrospectivo y descriptivo de pacientes diagnosticados de Leucemia Linfoide Aguda (LLA) con recaída o refractariedad de su enfermedad de base que presentaron cuadros compatibles clínica y radiográficamente con enterocolitis neutropénica. El estudio fue realizado en el servicio de oncología pediátrica del Instituto Oncológico Nacional \"Dr. Juan Tanca Marengo\", Solca Guayaquil. Resultados: Se identificaron 21 casos, de los cuales 17 (80.95%) fueron hombres. Los principales síntomas presentados fueron dolor abdominal, diarrea y fiebre, en el contexto de pacientes neutropénicos, quienes habían recibido tratamiento quimioterápico en los días previos. La ecografía abdominal fue utilizada en todos los casos junto con tomografía abdominal realizada en 6 pacientes como método complementario al diagnóstico. Ningún paciente fue intervenido quirúrgicamente. Todos los pacientes se manejaron de forma conservadora con una evolución favorable. Conclusión: Debe sospecharse esta patología en todo paciente que presente sintomatología compatible con dolor abdominal, asociando fiebre o diarrea y que hubiere recibido tratamiento quimoterápico en los días previos. Solicitando de forma urgente los estudios complementarios necesarios para el diagnóstico y debiendo ser manejado de forma integral. Reservándose el tratamiento quirúrgico ante cuadros con una evolución desfavorable."
    },
    {
      "journal": "Oncol. (Guayaquil)",
      "title": "Evaluación entre dos tecnologías usando Técnicas de Aglutinación en Columna (TAC) para la titulación e identificación de aloanticuerpos anti-eritrocitarios (columnas de micro-esferas de cristal y columnas de gel)",
      "db": "LILACS",
      "id": "biblio-1000027",
      "decsCodes": [
        "29563",
        "22359",
        "29197",
        "21034",
        "916",
        "6613",
        "7734"
      ],
      "year": 2019,
      "abstractText": "Introducción: La presencia de anticuerpos anti eritrocitarios disminuye la sobrevida de los eritrocitos mediante la presencia de enfermedad hemolítica post transfusional en los pacientes oncológicos. La selección de la tecnología más conveniente para la determinación de los anticuerpos antieritrocitarios está directamente relacionada con la prevención de las reacciones transfusionales hemolíticas que son las responsables de la morbilidad y mortalidad relacionadas con la transfusión. El objetivo del presente estudio fue valorar la asociación estadística entre la técnica tradicional del gel versus la técnica de microesferas de cristal. Métodos: El estudio fue realizado en el laboratorio Clínico del Instituto Oncológico Nacional Dr. Juan Tanca Marengo, Solca-Guayaquil el período de estudio enero 2017 a marzo del 2017. Se realizaron técnicas de titulación a partir de muestras de sangre periférica con aloanticuerpos anti-eritrocitarios de especificidad única que habían sido detectados durante la realización de las pruebas pre-transfusionales. Las muestras fueron procesadas con la tecnología conocida usando la Técnica de Aglutinación en Columnas, columnas con gel. Posterior a realizar las pruebas pretransfusionales en los casos que presentaran positiva la prueba de escrutinio de anticuerpos o test de Coombs indirecto, inmediatamente después se llevaba a cabo la identificación del anticuerpo usando la misma técnica.Simultáneamente se realizaba las mismas pruebas usando la misma muestra con la otra tecnología de microesferas cristalizadas. Las reacciones de aglutinación se clasificaron como fuertemente positivas (4+ y 3+), moderadamente positivas (2+ y 1+) y positivo débil (w+). El análisis estadístico se utilizó correlación de Spearman. Resultados: En el período de estudio se efectuaron detección e identificación en 9 muestras. Seis muestras mostraron títulos idénticos, para ambas tecnologías, en 2 muestras se mostró títulos más altos con la tecnología en gel, y en 1 muestra se observó títulos más altos con la tecnología en micro esferas de cristal. La asociación Mediante Rho de Spearman entre las dos pruebas fue de R=0.84; r2=0.72, P=0.005. Conclusión: Existen una buena asociación entre las técnicas de gel y microesferas de cristal para la identificación de anticuerpos antieritrocitarios."
    },
    {
      "journal": "Oncol. (Guayaquil)",
      "title": "Carcinoma de Lengua Móvil",
      "db": "LILACS",
      "id": "biblio-1000028",
      "decsCodes": [
        "4419",
        "9062",
        "6071",
        "13883",
        "22593",
        "22700",
        "21034",
        "14449",
        "21030",
        "21044"
      ],
      "year": 2019,
      "abstractText": "Introducción: El Carcinoma de lengua móvil es uno de los tumores malignos más frecuentes de la cavidad bucal. Generalmente, los pacientes son diagnosticados después de los 40 años de edad. La detección temprana de estas lesiones, evita su desarrollo hacia fases avanzadas de la enfermedad, que oscurecen su pronóstico, por medio de una atención rápida y adecuada, biopsia oportuna, y tratamiento precoz, evitando que los pacientes sean mutilados, sufran o mueran por esta causa. El objetivo del presente estudio es reportar un grupo de pacientes con esta neoplasia, su tratamiento y supervivencia. Métodos: En el presente estudio descriptivo, longitudinal y retrospectivo fueron evaluados los pacientes con diagnóstico de carcinoma de lengua móvil, tratados en el Instituto Nacional de Oncología de la Habana, entre los años 2007 y 2011. Se reporta edad, tabaquismo, alcoholismo, estadiaje, tipo de tratamiento y supervivencia. Resultados: Se registraron 68 casos, se observó un predominio del grupo de edad entre los años 55-69, con el 41.18% de los pacientes, siendo el sexo predominante el masculino, con un 79.41% del total. En la clasificación TNM, se observó que predominó de los tumores estadiados como T3 con el 35.29 %, seguidos de los T2 con el 30.88 %, la invasión ganglionar estuvo más representada por la categoría N0 con el 58.82% de los casos. El 64.71% de los pacientes estaban vivos a los 60 meses. Conclusión: El carcinoma de lengua móvil fue más frecuente en las edades entre 55-69 años y en el sexo masculino, más del 50% de los pacientes practicaban hábitos tóxicos, hubo un predominio de etapas avanzadas, la cirugía con adyuvancia postoperatoria fue la terapéutica más común."
    }
  ]
}